{
    "thanks": [
        "Ahh cool.",
        "Ahh nice",
        "Alright, great. Sounds like everyone has something to do.",
        "Alright, sounds good.",
        "Any end in sight?",
        "Awesome, [username]!",
        "Awesome, good stuff.",
        "Awesome, looking forward to seeing that in action. Thanks [username].",
        "Awesome, sounds good. Thanks.",
        "Awesome, thanks.",
        "Awesome. Great progress this week.",
        "Beautiful.",
        "Can't hurt.",
        "Cool beans.",
        "Cool tools.",
        "Cool!",
        "Cool, sounds good thanks.",
        "Cool, sounds good.",
        "Cool.",
        "Damn, that is cool.",
        "Excellent!",
        "Excellent, sounds good.",
        "Excellent, thanks.",
        "Fancy! Thanks.",
        "Glad to hear it.",
        "Good stuff! Thanks.",
        "Good stuff, thanks [username].",
        "Good stuff, thanks.",
        "Good stuff.",
        "Great to hear.",
        "Great work, thanks.",
        "Great work.",
        "Great! Nice work.",
        "Great, thanks [username].",
        "Haha I hear that.",
        "Haha sounds good.",
        "Keep it up! Thanks.",
        "Much appreciated.",
        "Nice work [username], thanks.",
        "Nice work [username].",
        "Nice work, [username]!",
        "Nice work, thanks.",
        "Nice work.",
        "Nice! Looking forward to seeing the changes.",
        "Nice!",
        "Nice, good stuff.",
        "Nice, thanks [username].",
        "Nice, thanks [username].",
        "OK great, thanks.",
        "OK sounds good.",
        "OK thanks [username].",
        "OK that's great.",
        "OK, sounds good.",
        "Shooot! thanks",
        "Smart move.",
        "Sounds good for now, thanks.",
        "Sounds good, thanks [username].",
        "Sounds good, thanks.",
        "Sounds good.",
        "Sounds like a lot of fun.",
        "Sweet.",
        "Thank ya.",
        "Thanks [username]. Nice job.",
        "Thanks [username].",
        "Thanks again [username].",
        "Thanks, good work.",
        "Thanks.",
        "That's great [username], thanks.",
        "There we go.",
        "Woo!",
        "wow! That's some great progress.",
        "You guys are killing it, thanks!",
        "Still?!",
        "Oh. Hmm. OK.",
        "Do or do not. There is no try. -- Gandalf the Grey" ,
        "Without requirements or design, programming is the art of adding bugs to an empty text file. -- Louis Srygley",
        "Takes one to know one.",
        "I choose a lazy person to do a hard job. Because a lazy person will find an easy way to do it. -- Bill Gates",
        "Zzz... huh what? Oh. Good job.",
        "Did you just paste your old scrum update?",
        "How many story points is that?",
        "Oh, but you can't expect to wield supreme executive power just because some watery tart threw a sword at you.",
        "Come and see the violence inherent in the system.",
        "No, now go away or I shall taunt you a second time!",
        "Oh yeah, an African swallow, maybe, but not a European swallow. That's my point.",
        "WHAT is the airspeed velocity of an unladen swallow?",
        "You've got two empty halves of coconuts and your bangin' 'em together.",
        "Three shall be the number thou shalt count, and the number of the counting shall be three. Four shalt thou not count, neither count thou two, excepting that thou then proceed to three. Five is right out!",
        "Are you suggesting coconuts migrate?",
        "We shall say 'Ni' again to you, if you do not appease us.",
        "Cut down a tree with a herring? It can't be done.",
        "I *warned* you, but did you listen to me? Oh, no, you *knew*, didn't you? Oh, it's just a harmless little *bunny*, isn't it? ",
        "I told you, we're an anarcho-syndicalist commune. We take it in turns to be a sort of executive officer for the week.",
        "Look, that rabbit's got a vicious streak a mile wide! It's a killer!",
        "And the people did feast upon the lambs, and sloths, and carp, and anchovies, and orangutans, and breakfast cereals, and fruit bats.",
        "This is supposed to be a happy occasion. Let's not bicker and argue over who killed who.",
        "You make me sad. So be it.",
        "Fetchez la vache!",
        "You must try harder. It is not easy to become sane.",
        "You are a difficult case. But don't give up hope. Everyone is cured sooner or later.",
        "The command of the old despotisms was Thou Shalt Not. The command of the totalitarians was Thou Shalt. Our command is Thou Art.",
        "What opinions the masses hold, or do not hold, is looked on as a matter of indifference. They can be granted intellectual liberty because they have no intellect.",
        "You will have to get used to living without results and without hope.",
        "The old civilizations claimed that they were founded on love or justice. Ours is founded upon hatred.",
        "If you want a picture of the future, imagine a boot stamping on a human face — forever.",
        "Doubleplusungood",
        "It's a beautiful thing, the destruction of words.",
        "Don't you see that the whole aim of Newspeak is to narrow the range of thought?",
        "Thoughtcrime does not entail death, thoughtcrime IS death.",
        "From the age of uniformity, from the age of solitude, from the age of Big Brother, from the age of doublethink — greetings!",
        "BIG BROTHER IS WATCHING YOU",
        "All animals are equal, but some animals are more equal than others.",
        "Let's face it: our lives are miserable, laborious, and short."
    ]
}
